/* exercise */
"Burpee" = "Burpee";

/* invitation to start exercises */
"Get fit" = "Get fit";

/* invitation */
"Get started" = "Get started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* start exercise / mark as done */
"Start/Done" = "Start/Done";

/* exercise */
"Step up" = "Step up";

/* yoga stretch pose */
"Sun salute" = "Sun salute";

/* greeting */
"Welcome" = "Welcome";

